Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-82.html.tmx
Source language: sme
Languages: nob

source: Ealáhus- ja kulturlávdegoddi
nob: Nærings- og kulturkomiteen

source: Ealáhus- ja kulturlávdegottis lea ovddasvástádus ea.ea. ealáhusain , industriijas , johtalusas , infrastruktuvrras , kultuvrras , kulturmuittuin ja birasgáhttemis .
nob: Næring- og kulturkomiteen har ansvar for blant annet næringer , samferdsel , infrastruktur , kultur , kulturminner og miljøvern .

source: Ealáhus- ja kulturlávdegoddi gieđahallá ea.ea. áššiid mat gusket ealáhusaide nugo mátkeealáhus , boazodoallu , eanadoallu , guolásteapmi , meahcásteapmi , lotnolasealáhusat , mearradoallu ja luossabivdu .
nob: Næring- og kulturkomiteen behandler saker som angår blant annet næringsvirksomhet som reiseliv , reindrift , landbruk , fiskeri , fangst , kombinasjonsnæringer , havbruk og laksefiske .

source: Dasto gieđahallá lávdegoddi áššiid mat gusket oljo- ja energiijaskáhppumii , johtalussii ja infrastruktuvrii , kultuvrii , kirkui , kulturmuitui ja birasgáhttemii , guovlluid huksemii , regiovnnalaš plánemii , ja ovttasbargošiehtadusaide fylkkagielddaiguin .
nob: I tillegg behandler komiteen saker som angår olje og energi , samferdsel og infrastruktur , kultur , kirke , kulturminner og miljøvern , distriktsutbygging og regional planlegging og samarbeidsavtaler med fylkeskommuner .

source: Ealáhus- ja kulturlávdegottis leat 15 lahtu .
nob: Nærings- og kulturkomiteen består av 15 medlemmer .

source: Lahtut ( 2007 - 2009 ) leat : • Berit Oskal Eira , jođiheaddji • Lene Hansen , nestleder • Ranveig Matheussen • Knut Store • Kirsten Appfjell-Eira • Marie Therese Aslaksen • Per Edvind Varsi • Anders Urheim • Klemet Erland Hætta • Tor Mikalsen • Olaf Eliassen • Isak Mathis O . Hætta • Per A .
nob: Medlemmene ( 2007 - 2009 ) er : • Berit Oskal Eira , leder • Lene Hansen , nestleder • Ranveig Matheussen • Knut Store • Kirsten Appfjell-Eira • Marie Therese Aslaksen • Per Edvind Varsi • Anders Urheim • Klemet Erland Hætta • Tor Mikalsen • Olaf Eliassen • Isak Mathis O. Hætta • Per A. Bæhr • Randi Skum • Jørn Are Gaski

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 12.12.2008
nob: Sist endret 12.12.2008
